CFBundleName = "Wincent Crash Reporter";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Wincent Crash Reporter version 1.0, Copyright (c) 2004 Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright (c) 2004 Wincent Colaiuta.";